/* The Go to Facebook button on the alert asking the user to visit Facebook & Twitter */
"AlertFacebookTwitterButtonFacebook" = "Aller sur Facebook";

/* The Go to Twitter button on the alert asking the user to visit Facebook & Twitter */
"AlertFacebookTwitterButtonTwitter" = "Aller sur Twitter";

/* The message on the alert asking the user to visit Facebook & Twitter */
"AlertFacebookTwitterMessage" = "Rejoignez-nous sur Facebook ou suivez-nous sur Twitter pour contribuer à nos futures améliorations et découvrir nos prochaines mises à jour!";

/* The title on the alert asking the user to visit Facebook & Twitter */
"AlertFacebookTwitterTitle" = "%@ est désormais sur Facebook et Twitter";

/* The No Thanks button on the alert asking the user to write a review */
"AlertWriteReviewButtonNoThanks" = "Non, merci.";

/* The Write Review button on the alert asking the user to write a review in the App Store */
"AlertWriteReviewButtonWriteReview" = "Rédiger un avis";

/* The message of the alert asking the user to write a review */
"AlertWriteReviewMessage" = "Si vous trouvez %@ utile, pensez à rédiger un avis sur l'App Store pour inciter d'autres personnes à découvrir cette application. Cela ne vous prendra qu'une minute.";

/* The title of the alert asking the user to write a review */
"AlertWriteReviewTitle" = "Recommanderiez-vous %@?";

/* Release notes */
"ReleaseNotes" = "--- Version 9.0.9 ---\
· Nous avons corrigé un problème mineur.";

/* The account ID displayed in the About view */
"ViewAboutAccountID" = "ID de compte: %@";

/* The copyright at the bottom of the About view */
"ViewAboutCopyright" = "Copyright © %d Montuno Software, LLC\nwww.dosecast.com";

/* The About view cell for visiting Facebook page */
"ViewAboutFacebook" = "Rejoignez-nous sur Facebook";

/* The description under the About view's Facebook and Twitter cells */
"ViewAboutFacebookTwitterDescription" = "Rejoignez-nous sur Facebook ou suivez-nous sur Twitter pour contribuer à nos futures améliorations et découvrir nos prochaines mises à jour!";

/* The About view cell for frequently asked questions */
"ViewAboutFAQ" = "Afficher la Foire aux Questions";

/* The About view cell for viewing the privacy policy */
"ViewAboutPrivacyPolicy" = "Afficher la politique de confidentialité";

/* The About view cell for reporting a problem */
"ViewAboutReportProblem" = "Signaler un problème";

/* The message appearing when no debug log events exist and the user sends a problem report from the About view */
"ViewAboutReportProblemNoLogMessage" = "Aucun événement de journalisation de débogage n'existe.";

/* The subject of the problem report email sent from the About view */
"ViewAboutReportProblemSubject" = "Problème %1$@ signalé (ID de compte %2$@)";

/* The About view cell for sending feedback */
"ViewAboutSendFeedback" = "Envoyer un commentaire";

/* The text appearing in the feedback email sent from the About view */
"ViewAboutSendFeedbackText" = "Nous vous serions reconnaissants de nous écrire en anglais.";

/* The description under the About view's Send Feedback cell */
"ViewAboutSendFeedbackDescription" = "Veuillez nous contacter pour nous transmettre vos commentaires, vos suggestions ou les problèmes que vous rencontrez. Nous aimerions beaucoup connaître votre avis.";

/* The subject of the feedback email sent from the About view */
"ViewAboutSendFeedbackSubject" = "Feedback %1$@ (ID de compte %2$@)";

/* The About view cell for telling a friend about this app */
"ViewAboutTellFriend" = "En parler à un ami";

/* The text appearing in the email to tell a friend from the About view */
"ViewAboutTellFriendText" = "Cette application vous est personnellement recommandée:\n\n%@";

/* The About view cell for viewing the terms of service */
"ViewAboutTermsOfService" = "Afficher les conditions d'utilisation";

/* The title of the About view */
"ViewAboutTitle" = "À propos de %@";

/* The About view cell for visiting Twitter page */
"ViewAboutTwitter" = "Suivez-nous sur Twitter";

/* The About view cell for visiting app website */
"ViewAboutWebsite" = "Visitez notre site web";

/* The description under the About view's What's New cell */
"ViewAboutWhatsNewDescription" = "Découvrez la liste des améliorations apportées dans les dernières versions.";

/* The About view cell for writing a review in the App Store */
"ViewAboutWriteReview" = "Rédiger un avis";

/* The description under the About view's Write a Review and Tell a Friend cells */
"ViewAboutWriteReviewTellFriendDescription" = "Si vous aimez %@, n'hésitez pas à rédiger un bref avis ou à en parler à un ami. Cela incitera d'autres personnes à découvrir cette application et nous aidera à mieux vous servir !";

/* The title of the Privacy Policy view */
"ViewPrivacyPolicyTitle" = "Politique de confidentialité";

/* The text on the bottom of the registration page */
"ViewRegistrationAgreeTermsText" = "En cliquant sur «J'accepte» ci-dessous, vous acceptez les Conditions d'utilisation.";

/* The text on the Accept button in the registration page */
"ViewRegistrationButtonAccept" = "J'accepte. Créer mon compte.";

/* The title of the Registration view */
"ViewRegistrationTitle" = "Inscription %@";

/* The text on the top of the registration page */
"ViewRegistrationWelcomeText" = "Bienvenue dans %@! Veuillez relire les Conditions d'utilisation et, si vous les acceptez, cliquer sur le bouton ci-dessous pour créer votre compte.";

/* The message appearing in the spinner view when sending the registration details */
"ViewSpinnerSendingRegistration" = "Envoi de l'inscription en cours";

/* The title on the terms of service view */
"ViewTermsOfServiceTitle" = "Conditions d'utilisation";

/* Title of About => What's New view */
"ViewWhatsNewTitle" = "Nouveautés";

/* Color of the registration submit button */
"ColorRegistrationSubmitButton" = "0 0.27 0.45 1";

/* The privacy policy */
"ViewPrivacyPolicyTerms" = "La présente politique de confidentialité a été traduite pour nos utilisateurs à des fins pratiques. Des efforts raisonnables ont été entrepris pour en offrir une traduction exacte ; toutefois, le texte officiel en version anglaise est disponible à l'adresse suivante:\
\
http://www.montunosoftware.com/products/dosecast/ios-terms-of-service/\
\
Toute contradiction ou divergence existant dans cette traduction ne saurait nous lier juridiquement et n'aurait aucun effet légal quant à la conformité ou à l'application des présentes. En cas de question liée à l'exactitude des informations contenues dans cette traduction, reportez-vous à la version anglaise qui constitue la version officielle.\
\
_____________________________\
\
POLITIQUE DE CONFIDENTIALITÉ DE DOSECAST\
_____________________________\
\
Vous acceptez notre politique de confidentialité. Nous avons à cœur de respecter votre vie privée. C'est pourquoi nous nous efforçons de protéger la confidentialité de vos informations en vous indiquant les données que nous collectons et la façon dont nous les utilisons.\
\
(i) Aucune information permettant de vous identifier personnellement n'est collectée lors de l'utilisation de Dosecast.\
\
(ii) Montuno applique une série de mesures visant à assurer la sécurité et la confidentialité de vos informations.  Les informations personnelles que vous nous fournissez (noms de médicament, informations de posologie liées à la fréquence de prise ou au dosage) ne sont en aucun cas revendues, échangées ou partagées avec quiconque. Ce principe ne s'applique pas aux sociétés de confiance qui nous assistent dans le fonctionnement de notre service, dans la mesure où ces sociétés s'engagent à garder ces informations confidentielles.\
\
(iii) L'application Dosecast et le site web de Dosecast vous permettent de nous adresser un courrier électronique directement. Les informations personnelles que vous fournissez par courrier électronique sont utilisées dans le seul but de répondre directement à vos questions ou à vos commentaires. Les informations que vous envoyez à Montuno par courrier électronique ne peuvent être considérées comme confidentielles. Veillez par conséquent à ne pas nous transmettre d'informations confidentielles par courrier électronique.\
\
(iv) Montuno s'efforce, par des moyens raisonnables, de protéger vos données de tout accès non autorisé ou accidentel. Les données que vous saisissez dans Dosecast sont stockées sur des serveurs gérés par Montuno et sont accessibles uniquement à des personnes tenues de respecter la présente politique de confidentialité.\
\
(v) Nous nous engageons à publier toute modification de cette politique de confidentialité en l'intégrant dans une nouvelle version de Dosecast au sein de l'App Store d'Apple de façon à ce que vous soyez toujours informé des données que nous collectons, de la façon dont nous pourrions les utiliser et de l'éventualité de leur divulgation à un tiers.\
\
Révision : 4 juin 2014";

/* The privacy policy */
"ViewPrivacyPolicyTermsGroup" = "La présente politique de confidentialité a été traduite pour nos utilisateurs à des fins pratiques. Des efforts raisonnables ont été entrepris pour en offrir une traduction exacte ; toutefois, le texte officiel en version anglaise est disponible à l'adresse suivante:\
\
http://www.montunosoftware.com/products/dosecast/ios-terms-of-service-group/\
\
Toute contradiction ou divergence existant dans cette traduction ne saurait nous lier juridiquement et n'aurait aucun effet légal quant à la conformité ou à l'application des présentes. En cas de question liée à l'exactitude des informations contenues dans cette traduction, reportez-vous à la version anglaise qui constitue la version officielle.\
\
_____________________________\
\
POLITIQUE DE CONFIDENTIALITÉ DE DOSECAST\
_____________________________\
\
Vous acceptez notre politique de confidentialité. Nous avons à cœur de respecter votre vie privée. C'est pourquoi nous nous efforçons de protéger la confidentialité de vos informations en vous indiquant les données que nous collectons et la façon dont nous les utilisons.\
\
(i) Aucune information permettant de vous identifier personnellement n'est collectée lors de l'utilisation de Dosecast.\
\
(ii) Montuno applique une série de mesures visant à assurer la sécurité et la confidentialité de vos informations.  Il se peut que nous vendions, échangions ou partagions des informations que vous fournissez, telles que des noms de médicaments, la fréquence de prise ou des informations sur les doses, aux personnes ou entreprises énumérées à la fin du présent contrat à des fins de suivi de votre usage de l'application et de contrôle et d'amélioration de votre médication. Les informations personnelles que vous nous fournissez (noms de médicament, informations de posologie liées à la fréquence de prise ou au dosage) ne seront en aucun cas revendues, échangées ou partagées avec une autre tierce partie. Ce principe ne s'applique pas aux sociétés de confiance qui nous assistent dans le fonctionnement de notre service, dans la mesure où ces sociétés s'engagent à garder ces informations confidentielles.\
\
(iii) L'application Dosecast et le site web de Dosecast vous permettent de nous adresser un courrier électronique directement. Les informations personnelles que vous fournissez par courrier électronique sont utilisées dans le seul but de répondre directement à vos questions ou à vos commentaires. Les informations que vous envoyez à Montuno par courrier électronique ne peuvent être considérées comme confidentielles. Veillez par conséquent à ne pas nous transmettre d'informations confidentielles par courrier électronique.\
\
(iv) Montuno s'efforce, par des moyens raisonnables, de protéger vos données de tout accès non autorisé ou accidentel. Les données que vous saisissez dans Dosecast sont stockées sur des serveurs gérés par Montuno et sont accessibles uniquement à des personnes tenues de respecter la présente politique de confidentialité.\
\
(v) Nous nous engageons à publier toute modification de cette politique de confidentialité en l'intégrant dans une nouvelle version de Dosecast au sein de l'App Store d'Apple de façon à ce que vous soyez toujours informé des données que nous collectons, de la façon dont nous pourrions les utiliser et de l'éventualité de leur divulgation à un tiers.\
\
Révision : 4 juin 2014\
\
Les personnes ou entreprises avec lesquelles nous sommes susceptibles de partager les informations que vous fournissez, ainsi que toute condition supplémentaire qu'elles incluent, sont les suivantes:\
\
";

/* The terms of service */
"ViewTermsOfServiceTerms" = "Les présentes conditions d'utilisation ont été traduites pour nos utilisateurs à des fins pratiques. Des efforts raisonnables ont été entrepris pour en offrir une traduction exacte ; toutefois, le texte officiel en version anglaise est disponible à l'adresse suivante:\
\
http://www.montunosoftware.com/products/dosecast/ios-terms-of-service/\
\
Toute contradiction ou divergence existant dans cette traduction ne saurait nous lier juridiquement et n'aurait aucun effet légal quant à la conformité ou à l'application des présentes. En cas de question liée à l'exactitude des informations contenues dans cette traduction, reportez-vous à la version anglaise qui constitue la version officielle.\
\
_____________________________\
\
CONDITIONS D'UTILISATION DE DOSECAST\
_____________________________\
\
Le présent document est un contrat conclu entre Montuno Software LLC (« Montuno ») et vous. En cliquant sur « J'accepte », vous acceptez les conditions du présent contrat. Si vous n'acceptez pas ces conditions, ne cliquez pas sur « J'accepte ».\
\
(A) Collecte de données relatives à votre système et à votre médication\
\
Vous acceptez que Montuno collecte des données relatives à votre appareil et à son système d'exploitation et les utilise pour vous fournir les mises à jour logicielles et l'assistance client nécessaires. Vous acceptez également que Montuno est susceptible de recueillir des informations que vous fournissez, telles que des noms de médicaments, la fréquence de prise ou des informations sur les doses, dans le but d'offrir des services de synchronisation entre appareils mais aussi des services de sauvegarde dans le nuage (cloud). Aucune information permettant de vous identifier personnellement n'est collectée lors de l'utilisation de Dosecast.\
\
(B) Services fournis par d'autres sociétés\
\
Vous autorisez Montuno à confier certains de ses services à d'autres sociétés pour assurer le fonctionnement de Dosecast et vous acceptez de ne bénéficier d'aucune garantie quant à la réception des notifications. Les notifications sont envoyées dans un but pratique uniquement. Plusieurs facteurs, y compris la disponibilité du réseau et les services fournis par d'autres sociétés, peuvent affecter la fiabilité et la réception des notifications.\
\
(C) Garantie\
\
Vous acceptez d'utiliser Dosecast à vos risques et périls. Aucune garantie n'est fournie par Montuno et Montuno ne saurait vous garantir que Dosecast satisfasse vos besoins ou fonctionne sans erreur.\
\
Vous reconnaissez que Montuno ne peut vous donner de conseils médicaux ni vous fournir des services ou des diagnostics médicaux. Aucune notification envoyée par Dosecast, ni aucune information que vous saisissez dans Dosecast, ne saurait être considérée comme un avis médical professionnel ou remplacer une consultation en personne chez un médecin, un pharmacien ou tout autre professionnel de la santé. Pour toute question relative à votre maladie, à vos symptômes et à votre traitement, l'avis d'un professionnel de la santé est indispensable.\
\
(D) Responsabilité\
\
Vous acceptez que Montuno ne puisse être tenu pour responsable de tout préjudice physique ou dommage matériel, y compris la perte de données, provoqué par l'utilisation de Dosecast.\
\
(E) Contact\
\
Vous acceptez d'adresser toute question ou réclamation au sujet de Dosecast soit directement à Montuno Software LLC, 20 Birch St, Needham, Massachusetts USA 02494, soit par courrier électronique à l'adresse info@montunosoftware.com\
\
(F) Politique de confidentialité\
\
Vous acceptez notre politique de confidentialité. Nous avons à cœur de respecter votre vie privée. C'est pourquoi nous nous efforçons de protéger la confidentialité de vos informations en vous indiquant les données que nous collectons et la façon dont nous les utilisons.\
\
(i) Aucune information permettant de vous identifier personnellement n'est collectée lors de l'utilisation de Dosecast.\
\
(ii) Montuno applique une série de mesures visant à assurer la sécurité et la confidentialité de vos informations.  Les informations personnelles que vous nous fournissez (noms de médicament, informations de posologie liées à la fréquence de prise ou au dosage) ne sont en aucun cas revendues, échangées ou partagées avec quiconque. Ce principe ne s'applique pas aux sociétés de confiance qui nous assistent dans le fonctionnement de notre service, dans la mesure où ces sociétés s'engagent à garder ces informations confidentielles.\
\
(iii) L'application Dosecast et le site web de Dosecast vous permettent de nous adresser un courrier électronique directement. Les informations personnelles que vous fournissez par courrier électronique sont utilisées dans le seul but de répondre directement à vos questions ou à vos commentaires. Les informations que vous envoyez à Montuno par courrier électronique ne peuvent être considérées comme confidentielles. Veillez par conséquent à ne pas nous transmettre d'informations confidentielles par courrier électronique.\
\
(iv) Montuno s'efforce, par des moyens raisonnables, de protéger vos données de tout accès non autorisé ou accidentel. Les données que vous saisissez dans Dosecast sont stockées sur des serveurs gérés par Montuno et sont accessibles uniquement à des personnes tenues de respecter la présente politique de confidentialité.\
\
(v) Nous nous engageons à publier toute modification de cette politique de confidentialité en l'intégrant dans une nouvelle version de Dosecast au sein de l'App Store d'Apple de façon à ce que vous soyez toujours informé des données que nous collectons, de la façon dont nous pourrions les utiliser et de l'éventualité de leur divulgation à un tiers.\
\
Révision : 4 juin 2014";

/* The terms of service */
"ViewTermsOfServiceTermsGroup" = "Les présentes conditions d'utilisation ont été traduites pour nos utilisateurs à des fins pratiques. Des efforts raisonnables ont été entrepris pour en offrir une traduction exacte ; toutefois, le texte officiel en version anglaise est disponible à l'adresse suivante:\
\
http://www.montunosoftware.com/products/dosecast/ios-terms-of-service-group/\
\
Toute contradiction ou divergence existant dans cette traduction ne saurait nous lier juridiquement et n'aurait aucun effet légal quant à la conformité ou à l'application des présentes. En cas de question liée à l'exactitude des informations contenues dans cette traduction, reportez-vous à la version anglaise qui constitue la version officielle.\
\
_____________________________\
\
CONDITIONS D'UTILISATION DE DOSECAST\
_____________________________\
\
\
Le présent document est un contrat conclu entre Montuno Software LLC (« Montuno ») et vous. En cliquant sur « J'accepte », vous acceptez les conditions du présent contrat. Si vous n'acceptez pas ces conditions, ne cliquez pas sur « J'accepte ».\
\
(A) Collecte de données relatives à votre système et à votre médication\
\
Vous acceptez que Montuno collecte des données relatives à votre appareil et à son système d'exploitation et les utilise pour vous fournir les mises à jour logicielles et l'assistance client nécessaires. Vous acceptez également que Montuno est susceptible de recueillir toute information que vous fournissez, telles que des noms de médicaments, la fréquence de prise ou des informations sur les doses, dans le but d'offrir des services de synchronisation entre appareils mais aussi des services de sauvegarde dans le nuage (cloud), et que Montuno est susceptible de partager ces données avec les personnes ou entreprises énumérées à la fin du présent contrat à des fins de suivi de votre usage de l'application et de contrôle et d'amélioration de médication. Aucune information permettant de vous identifier personnellement n'est collectée lors de l'utilisation de Dosecast.\
\
(B) Services fournis par d'autres sociétés\
\
Vous autorisez Montuno à confier certains de ses services à d'autres sociétés pour assurer le fonctionnement de Dosecast et vous acceptez de ne bénéficier d'aucune garantie quant à la réception des notifications. Les notifications sont envoyées dans un but pratique uniquement. Plusieurs facteurs, y compris la disponibilité du réseau et les services fournis par d'autres sociétés, peuvent affecter la fiabilité et la réception des notifications.\
\
(C) Garantie\
\
Vous acceptez d'utiliser Dosecast à vos risques et périls. Aucune garantie n'est fournie par Montuno et Montuno ne saurait vous garantir que Dosecast satisfasse vos besoins ou fonctionne sans erreur.\
\
Vous reconnaissez que Montuno ne peut vous donner de conseils médicaux ni vous fournir des services ou des diagnostics médicaux. Aucune notification envoyée par Dosecast, ni aucune information que vous saisissez dans Dosecast, ne saurait être considérée comme un avis médical professionnel ou remplacer une consultation en personne chez un médecin, un pharmacien ou tout autre professionnel de la santé. Pour toute question relative à votre maladie, à vos symptômes et à votre traitement, l'avis d'un professionnel de la santé est indispensable.\
\
(D) Responsabilité\
\
Vous acceptez que Montuno ne puisse être tenu pour responsable de tout préjudice physique ou dommage matériel, y compris la perte de données, provoqué par l'utilisation de Dosecast.\
\
(E) Contact\
\
Vous acceptez d'adresser toute question ou réclamation au sujet de Dosecast soit directement à Montuno Software LLC, 20 Birch St, Needham, Massachusetts USA 02494, soit par courrier électronique à l'adresse info@montunosoftware.com\
\
(F) Politique de confidentialité\
\
Vous acceptez notre politique de confidentialité. Nous avons à cœur de respecter votre vie privée. C'est pourquoi nous nous efforçons de protéger la confidentialité de vos informations en vous indiquant les données que nous collectons et la façon dont nous les utilisons.\
\
(i) Aucune information permettant de vous identifier personnellement n'est collectée lors de l'utilisation de Dosecast.\
\
(ii) Montuno applique une série de mesures visant à assurer la sécurité et la confidentialité de vos informations.  Il se peut que nous vendions, échangions ou partagions des informations que vous fournissez, telles que des noms de médicaments, la fréquence de prise ou des informations sur les doses, aux personnes ou entreprises énumérées à la fin du présent contrat à des fins de suivi de votre usage de l'application et de contrôle et d'amélioration de votre médication. Les informations personnelles que vous nous fournissez (noms de médicament, informations de posologie liées à la fréquence de prise ou au dosage) ne seront en aucun cas revendues, échangées ou partagées avec une autre tierce partie. Ce principe ne s'applique pas aux sociétés de confiance qui nous assistent dans le fonctionnement de notre service, dans la mesure où ces sociétés s'engagent à garder ces informations confidentielles.\
\
(iii) L'application Dosecast et le site web de Dosecast vous permettent de nous adresser un courrier électronique directement. Les informations personnelles que vous fournissez par courrier électronique sont utilisées dans le seul but de répondre directement à vos questions ou à vos commentaires. Les informations que vous envoyez à Montuno par courrier électronique ne peuvent être considérées comme confidentielles. Veillez par conséquent à ne pas nous transmettre d'informations confidentielles par courrier électronique.\
\
(iv) Montuno s'efforce, par des moyens raisonnables, de protéger vos données de tout accès non autorisé ou accidentel. Les données que vous saisissez dans Dosecast sont stockées sur des serveurs gérés par Montuno et sont accessibles uniquement à des personnes tenues de respecter la présente politique de confidentialité.\
\
(v) Nous nous engageons à publier toute modification de cette politique de confidentialité en l'intégrant dans une nouvelle version de Dosecast au sein de l'App Store d'Apple de façon à ce que vous soyez toujours informé des données que nous collectons, de la façon dont nous pourrions les utiliser et de l'éventualité de leur divulgation à un tiers.\
\
Révision : 4 juin 2014\
\
Les personnes ou entreprises avec lesquelles nous sommes susceptibles de partager les informations que vous fournissez, ainsi que toute condition supplémentaire qu'elles incluent, sont les suivantes:\
\
";

/* The URL of the App Store listing when telling a friend from the About view */
"ViewAboutAppStoreListingURL" = "http://itunes.apple.com/us/app/dosecast/id365191644?mt=8&uo=4";

/* The URL of the Facebook page linked from the About view */
"ViewAboutFacebookURL" = "http://www.facebook.com/pages/Dosecast/143374575706386";

/* The URL of the FAQ page linked from the About view */
"ViewAboutFAQURL" = "http://www.dosecast.com/faq.html";

/* The email address to send to in the feedback email sent from the About view */
"ViewAboutSendFeedbackEmailAddress" = "info@montunosoftware.com";

/* The URL of the Twitter page linked from the About view */
"ViewAboutTwitterURL" = "http://www.twitter.com/dosecast";

/* The URL of the website linked from the About view */
"ViewAboutWebsiteURL" = "http://www.dosecast.com";

/* The URL of the Write a Review page linked from the About view */
"ViewAboutWriteReviewURL" = "http://itunes.apple.com/WebObjects/MZStore.woa/wa/viewContentsUserReviews?id=365191644&pageNumber=0&sortOrdering=1&type=Purple+Software&mt=8";